{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<RIG>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<YAJUR>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<ATHARVA>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<SAM>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {}
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 3,
    "vocab": [
      [
        "<s>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<RIG>",
        0.0
      ],
      [
        "<YAJUR>",
        0.0
      ],
      [
        "<ATHARVA>",
        0.0
      ],
      [
        "<SAM>",
        0.0
      ],
      [
        "<eos>",
        0.0
      ],
      [
        "▁",
        -2.238026568726859
      ],
      [
        "<",
        -3.200056689205832
      ],
      [
        ">",
        -3.2000566892058337
      ],
      [
        "॒",
        -3.47991334053709
      ],
      [
        "॑",
        -3.804109840636407
      ],
      [
        "A",
        -3.8263992786616505
      ],
      [
        "R",
        -3.893216360553821
      ],
      [
        "e",
        -3.893216360553821
      ],
      [
        "o",
        -3.893216360553821
      ],
      [
        "॥",
        -3.893216360553821
      ],
      [
        "s",
        -3.893216360553821
      ],
      [
        "।",
        -3.9114688147326273
      ],
      [
        "ं",
        -4.458925971550039
      ],
      [
        "G",
        -4.547627209266279
      ],
      [
        "I",
        -4.547627209266279
      ],
      [
        "ः",
        -4.556409165321865
      ],
      [
        "ा",
        -5.021085249710072
      ],
      [
        "T",
        -5.115993014498105
      ],
      [
        "V",
        -5.1159930144981125
      ],
      [
        "H",
        -5.1159930144981125
      ],
      [
        "ो",
        -5.300461009393503
      ],
      [
        "म",
        -5.333691963827908
      ],
      [
        "म्",
        -5.387073448346399
      ],
      [
        "े",
        -5.389904344042799
      ],
      [
        "▁स",
        -5.521467535358752
      ],
      [
        "Y",
        -5.576353007351694
      ],
      [
        "U",
        -5.576353007351694
      ],
      [
        "J",
        -5.576353007351694
      ],
      [
        "▁अ",
        -5.58648690167484
      ],
      [
        "▁न",
        -5.6207594921727
      ],
      [
        "▁आ",
        -5.676944075456307
      ],
      [
        "▁प्र",
        -5.874573071800956
      ],
      [
        "ो॒",
        -5.887377533268156
      ],
      [
        "द",
        -5.889354091969008
      ],
      [
        "ं॒",
        -5.8955558287095
      ],
      [
        "ि",
        -5.9049473276268145
      ],
      [
        "र",
        -5.9350210229918785
      ],
      [
        "त",
        -5.95911001201803
      ],
      [
        "▁वि",
        -6.044481218204966
      ],
      [
        "य",
        -6.053731283657594
      ],
      [
        "त्",
        -6.054339093195566
      ],
      [
        "न",
        -6.091271024753845
      ],
      [
        "ा॒",
        -6.130999399180713
      ],
      [
        "ं॑",
        -6.1597843648684805
      ],
      [
        "व",
        -6.2367739427342626
      ],
      [
        "न्",
        -6.300278328519133
      ],
      [
        "ो॑",
        -6.438026301709377
      ],
      [
        "श",
        -6.459438459341011
      ],
      [
        "ा॑",
        -6.47570957970144
      ],
      [
        "प",
        -6.488427582547034
      ],
      [
        "मा",
        -6.509387281306944
      ],
      [
        "ी",
        -6.560336145659083
      ],
      [
        "्",
        -6.576253149476373
      ],
      [
        "ु",
        -6.590659110339301
      ],
      [
        "े॒",
        -6.616301194690493
      ],
      [
        "▁मा",
        -6.62985493380558
      ],
      [
        "▁य",
        -6.662921079135597
      ],
      [
        "▁च",
        -6.66295508871411
      ],
      [
        "ः॑",
        -6.6671318961087085
      ],
      [
        "े॑",
        -6.681735699099516
      ],
      [
        "स",
        -6.692637433405767
      ],
      [
        "द्",
        -6.701036034296116
      ],
      [
        "ज",
        -6.714706011901263
      ],
      [
        "ति",
        -6.718140798306027
      ],
      [
        "र्",
        -6.724564172818648
      ],
      [
        "ह",
        -6.762405685213623
      ],
      [
        "क्ष",
        -6.772979730724641
      ],
      [
        "▁नि",
        -6.80500452054995
      ],
      [
        "▁सं",
        -6.808038517753799
      ],
      [
        "ध",
        -6.814725818566377
      ],
      [
        "ष",
        -6.817818069412194
      ],
      [
        "ते",
        -6.826162128064456
      ],
      [
        "व॑",
        -6.829208391111954
      ],
      [
        "भ",
        -6.829401361150048
      ],
      [
        "▁यो",
        -6.839481693309913
      ],
      [
        "ग",
        -6.842637519874274
      ],
      [
        "▁त्वा",
        -6.843880819270167
      ],
      [
        "▁ते",
        -6.863344773326623
      ],
      [
        "▁ये",
        -6.86632458385751
      ],
      [
        "स्य",
        -6.894571319398933
      ],
      [
        "म॑",
        -6.915171633888698
      ],
      [
        "स्त",
        -6.923955597453844
      ],
      [
        "ऽ",
        -6.9487400478947485
      ],
      [
        "क",
        -6.962239982766174
      ],
      [
        "तु",
        -6.963032272745136
      ],
      [
        "▁क",
        -6.971314364906717
      ],
      [
        "॑म्",
        -6.981479546117881
      ],
      [
        "ता",
        -6.985902567008659
      ],
      [
        "॒म",
        -6.9912038818947115
      ],
      [
        "ाः",
        -6.9937965593195495
      ],
      [
        "ण",
        -7.02531696911116
      ],
      [
        "▁दे॒वा",
        -7.032656037614764
      ],
      [
        "▁या",
        -7.0533443112205205
      ],
      [
        "▁स्वाहा॑",
        -7.074194509888335
      ],
      [
        "▁नो॑",
        -7.07647786389799
      ],
      [
        "त॒",
        -7.086880589787846
      ],
      [
        "▁सु",
        -7.098209035292575
      ],
      [
        "ू",
        -7.111124656313875
      ],
      [
        "व॒",
        -7.119410990443618
      ],
      [
        "ि॒",
        -7.120914382601811
      ],
      [
        "य॑",
        -7.121091362892459
      ],
      [
        "न्न",
        -7.138454979836659
      ],
      [
        "ौ",
        -7.1546523041377785
      ],
      [
        "स्य॒",
        -7.157929401129777
      ],
      [
        "▁त",
        -7.162101894593352
      ],
      [
        "सा",
        -7.170481429356658
      ],
      [
        "▁च॒",
        -7.189188495010153
      ],
      [
        "▁हि",
        -7.190223627928395
      ],
      [
        "▁ते॒",
        -7.221358921244965
      ],
      [
        "रु",
        -7.222608057047988
      ],
      [
        "▁मे",
        -7.223223960095403
      ],
      [
        "स्य॑",
        -7.226753110015067
      ],
      [
        "ᳪ",
        -7.234574013660696
      ],
      [
        "श्च",
        -7.237413833187297
      ],
      [
        "",
        -7.248662645726662
      ],
      [
        "च",
        -7.253771594066109
      ],
      [
        "या",
        -7.260901883114474
      ],
      [
        "्य",
        -7.26395488504552
      ],
      [
        "र॑",
        -7.264566038665388
      ],
      [
        "सि",
        -7.269673701969553
      ],
      [
        "र्व",
        -7.27122585037285
      ],
      [
        "ति॒",
        -7.277069696304579
      ],
      [
        "वि",
        -7.277174330961617
      ],
      [
        "▁व",
        -7.279149071319676
      ],
      [
        "थ",
        -7.30865285645931
      ],
      [
        "▁त्वं",
        -7.319790180028139
      ],
      [
        "▁च॑",
        -7.325096708598908
      ],
      [
        "▁स्व",
        -7.327739043748406
      ],
      [
        "ना",
        -7.329554246201023
      ],
      [
        "स्व",
        -7.331115153605219
      ],
      [
        "▁अ॑",
        -7.334914430660189
      ],
      [
        "च्छ",
        -7.3387915540761295
      ],
      [
        "य॒",
        -7.366848377239116
      ],
      [
        "म॒",
        -7.368391065236962
      ],
      [
        "॑म",
        -7.393627972569826
      ],
      [
        "▁नः",
        -7.399209049328449
      ],
      [
        "रा",
        -7.399245295080386
      ],
      [
        "॒मा",
        -7.40615276610391
      ],
      [
        "▁ते॑",
        -7.408048410599319
      ],
      [
        "▁परि॑",
        -7.408446155544875
      ],
      [
        "ै",
        -7.414339409320237
      ],
      [
        "▁श",
        -7.422880653090576
      ],
      [
        "ष्ट",
        -7.43504333516132
      ],
      [
        "त्य",
        -7.443240397597022
      ],
      [
        "▁सु॒",
        -7.4529227228227395
      ],
      [
        "प्र",
        -7.455524867521963
      ],
      [
        "प॑",
        -7.458050833559043
      ],
      [
        "ु॑",
        -7.462838092239009
      ],
      [
        "▁वा",
        -7.471699557692934
      ],
      [
        "दि",
        -7.477914402206703
      ],
      [
        "या॑",
        -7.495873763826272
      ],
      [
        "ृ",
        -7.498050025801922
      ],
      [
        "ते॒",
        -7.504612241899752
      ],
      [
        "मि",
        -7.509595698638564
      ],
      [
        "▁नो॒",
        -7.517654595253105
      ],
      [
        "▁तं",
        -7.524056769136528
      ],
      [
        "्या",
        -7.536780296316579
      ],
      [
        "हि",
        -7.546796040989291
      ],
      [
        "▁प",
        -7.548485706619157
      ],
      [
        "ोऽ",
        -7.553978304518516
      ],
      [
        "▁उ॒त",
        -7.564234788343602
      ],
      [
        "न्त",
        -7.580481212922336
      ],
      [
        "▁मे॒",
        -7.592098101320487
      ],
      [
        "ाय॒",
        -7.596946859626182
      ],
      [
        "ाय॑",
        -7.604265221215901
      ],
      [
        "▁दे॒व",
        -7.611259715697076
      ],
      [
        "▁अ॒भि",
        -7.612514327613053
      ],
      [
        "ि॑",
        -7.6135531778412435
      ],
      [
        "▁यत्",
        -7.618820737643234
      ],
      [
        "▁त्वा॒",
        -7.636064390275656
      ],
      [
        "र्य",
        -7.636851145457119
      ],
      [
        "वा",
        -7.641757316692998
      ],
      [
        "ब",
        -7.651757023104562
      ],
      [
        "मु",
        -7.652689684018878
      ],
      [
        "क्",
        -7.653551498476809
      ],
      [
        "▁नो",
        -7.661286142894866
      ],
      [
        "नि",
        -7.662869006131159
      ],
      [
        "▁ता",
        -7.668709187649278
      ],
      [
        "रि",
        -7.673302773331634
      ],
      [
        "▁अ॒ग्नि",
        -7.68159023847844
      ],
      [
        "▁न॑",
        -7.689196291311906
      ],
      [
        "॒न्",
        -7.7053655477938
      ],
      [
        "▁अ॒",
        -7.71156023786632
      ],
      [
        "न॒",
        -7.714907627820795
      ],
      [
        "▁यद",
        -7.71741419646688
      ],
      [
        "ना॒",
        -7.7188745264684755
      ],
      [
        "ल",
        -7.728416809689033
      ],
      [
        "पा",
        -7.739407259187808
      ],
      [
        "या॒",
        -7.741174854844841
      ],
      [
        "ना॑",
        -7.748553965718555
      ],
      [
        "र्म",
        -7.748645040739985
      ],
      [
        "▁यद्",
        -7.748968118277141
      ],
      [
        "न॑",
        -7.758173631580591
      ],
      [
        "भि",
        -7.761663760797348
      ],
      [
        "रे",
        -7.7668895540249885
      ],
      [
        "॒द्",
        -7.767742424584531
      ],
      [
        "▁इन्द्र",
        -7.768566864937642
      ],
      [
        "भि॒",
        -7.7792457406923905
      ],
      [
        "षा",
        -7.784098419263011
      ],
      [
        "तं",
        -7.786471343731337
      ],
      [
        "्व",
        -7.791322047042357
      ],
      [
        "ान्",
        -7.792886823483193
      ],
      [
        "ी॒",
        -7.79406633509284
      ],
      [
        "व्य",
        -7.802291055792814
      ],
      [
        "॒र",
        -7.80337875243298
      ],
      [
        "॑र",
        -7.804976839224694
      ],
      [
        "ु॒",
        -7.806610705228262
      ],
      [
        "▁व॒यं",
        -7.807189052094134
      ],
      [
        "▁त्वा॑",
        -7.817315733462268
      ],
      [
        "॑व",
        -7.820129581570042
      ],
      [
        "क्र",
        -7.829586603631851
      ],
      [
        "त्र",
        -7.835007525482018
      ],
      [
        "ती",
        -7.83950803684261
      ],
      [
        "ष्व",
        -7.843247190331665
      ],
      [
        "भिः",
        -7.843749311114808
      ],
      [
        "द॑",
        -7.846529937467068
      ],
      [
        "ति॑",
        -7.852437802633677
      ],
      [
        "▁प्रति॑",
        -7.853172089185719
      ],
      [
        "▁सा",
        -7.856856277381848
      ],
      [
        "त्त",
        -7.8577632286402
      ],
      [
        "न्ति",
        -7.86913847614614
      ],
      [
        "क्त",
        -7.872202373607187
      ],
      [
        "तु॒",
        -7.876870280013475
      ],
      [
        "श्च॒",
        -7.878963209320644
      ],
      [
        "त्स",
        -7.880555630811822
      ],
      [
        "▁यं",
        -7.881334361041975
      ],
      [
        "श्व",
        -7.882761772630298
      ],
      [
        "▁स्वाहा॒",
        -7.883495565371613
      ],
      [
        "न्तु",
        -7.884615969959254
      ],
      [
        "ा॑य",
        -7.8891969711980146
      ],
      [
        "से",
        -7.906366512687835
      ],
      [
        "न्व",
        -7.906642457742147
      ],
      [
        "▁गो",
        -7.910153559673439
      ],
      [
        "मृ",
        -7.911393496058185
      ],
      [
        "स॒",
        -7.926753795958221
      ],
      [
        "▁शं",
        -7.937186264839587
      ],
      [
        "▁इ",
        -7.940282286631528
      ],
      [
        "वृ",
        -7.943018725495068
      ],
      [
        "॒व",
        -7.945988942512272
      ],
      [
        "▁विश्वे॑",
        -7.947971684478342
      ],
      [
        "▁ज",
        -7.951179217294272
      ],
      [
        "॒रा",
        -7.952220386896933
      ],
      [
        "▁उ",
        -7.963367501572553
      ],
      [
        "र॒",
        -7.963609735846194
      ],
      [
        "॒त्",
        -7.967608460882089
      ],
      [
        "ता॒",
        -7.968287237327862
      ],
      [
        "ष्य",
        -7.9741297499494195
      ],
      [
        "▁ग",
        -7.980346360973088
      ],
      [
        "तो॒",
        -7.985630924836583
      ],
      [
        "न्द",
        -7.985708867648097
      ],
      [
        "॒र्",
        -7.9931101232405295
      ],
      [
        "नु",
        -7.993841748082477
      ],
      [
        "▁न॒",
        -7.999578428950415
      ],
      [
        "॒श",
        -8.000748512929672
      ],
      [
        "प॒",
        -8.00112776771768
      ],
      [
        "घ",
        -8.001835346170719
      ],
      [
        "ध्य",
        -8.003203279156676
      ],
      [
        "▁सोम",
        -8.004978415997835
      ],
      [
        "ाय",
        -8.005596742568141
      ],
      [
        "▁प्रा",
        -8.017931335069445
      ],
      [
        "भि॑",
        -8.019370949698594
      ],
      [
        "॒य",
        -8.021006425050821
      ],
      [
        "▁इन्द्र॒",
        -8.021346273869852
      ],
      [
        "न्ति॒",
        -8.022352946625709
      ],
      [
        "ग्",
        -8.022786309514213
      ],
      [
        "यो॒",
        -8.02308935617549
      ],
      [
        "धि",
        -8.031242306987226
      ],
      [
        "ह्य",
        -8.036485160634477
      ],
      [
        "यो",
        -8.038012893810837
      ],
      [
        "श्च॑",
        -8.04071542308552
      ],
      [
        "सो",
        -8.04775239016574
      ],
      [
        "ध्व",
        -8.049117489987555
      ],
      [
        "न्य",
        -8.050864121900776
      ],
      [
        "नो",
        -8.05543087085669
      ],
      [
        "नी",
        -8.05806446610543
      ],
      [
        "ू॒",
        -8.0584406007998
      ],
      [
        "तः",
        -8.062449975362117
      ],
      [
        "▁स॒प्त",
        -8.0656972164803
      ],
      [
        "ग्र",
        -8.073298453992713
      ],
      [
        "तो",
        -8.09057113633753
      ],
      [
        "ळ",
        -8.092863723845326
      ],
      [
        "सो॒",
        -8.093030918743668
      ],
      [
        "त॑",
        -8.093120883393302
      ],
      [
        "॑स्य",
        -8.093827099793767
      ],
      [
        "॒स्त",
        -8.102218803298449
      ],
      [
        "॒ता",
        -8.107114183988964
      ],
      [
        "▁विश्वा॑",
        -8.124523214242192
      ],
      [
        "▁स॒ह",
        -8.126695860994225
      ],
      [
        "▁प्र॒जा",
        -8.139801933036974
      ],
      [
        "ने",
        -8.141134709863842
      ],
      [
        "स्प",
        -8.141604134535328
      ],
      [
        "दा",
        -8.146373292012829
      ],
      [
        "॒दा",
        -8.147717546195931
      ],
      [
        "सि॒",
        -8.159055881031975
      ],
      [
        "▁देव",
        -8.165582419769482
      ],
      [
        "▁उप॑",
        -8.170574010471064
      ],
      [
        "▁गा",
        -8.181410200383429
      ],
      [
        "वि॑",
        -8.185889222987582
      ],
      [
        "ाँ",
        -8.1896503570272
      ],
      [
        "न्त्य",
        -8.191779292009969
      ],
      [
        "धा",
        -8.197776870379183
      ],
      [
        "र्ण",
        -8.200638498882856
      ],
      [
        "नु॒",
        -8.201385008754198
      ],
      [
        "नि॒",
        -8.202874914194279
      ],
      [
        "र्ध",
        -8.203760879829602
      ],
      [
        "नु॑",
        -8.204651494827516
      ],
      [
        "॒द",
        -8.205869032007767
      ],
      [
        "स्तु",
        -8.207789379448347
      ],
      [
        "ू॑",
        -8.20976159931105
      ],
      [
        "ैः",
        -8.215540738437621
      ],
      [
        "▁परि॒",
        -8.216222821281509
      ],
      [
        "नि॑",
        -8.219934813941087
      ],
      [
        "ेन॑",
        -8.225642802619344
      ],
      [
        "्म",
        -8.22995647485585
      ],
      [
        "▁दि॒वो",
        -8.23751906713906
      ],
      [
        "री",
        -8.237683371738868
      ],
      [
        "ञ्ज",
        -8.238787909255759
      ],
      [
        "षु",
        -8.23899772071874
      ],
      [
        "▁चा",
        -8.25103530072499
      ],
      [
        "▁ह",
        -8.25126221548014
      ],
      [
        "मे",
        -8.252082762994231
      ],
      [
        "▁मे॑",
        -8.252134290997336
      ],
      [
        "▁यः",
        -8.254071241668008
      ],
      [
        "▁दि॒व",
        -8.254082771435069
      ],
      [
        "॒वा",
        -8.258190701287292
      ],
      [
        "▁पृथि॒वी",
        -8.259281925381284
      ],
      [
        "सी",
        -8.259692753165343
      ],
      [
        "▁सोम॑",
        -8.25979520465569
      ],
      [
        "▁इन्द्र॑",
        -8.260954138930444
      ],
      [
        "▁सु॒त",
        -8.269951022539708
      ],
      [
        "वी",
        -8.271016636684985
      ],
      [
        "▁स्थ",
        -8.27111726154127
      ],
      [
        "था",
        -8.271929056117791
      ],
      [
        "र्न",
        -8.272433925238898
      ],
      [
        "▁उ॒",
        -8.274407894315175
      ],
      [
        "सः",
        -8.280663494807047
      ],
      [
        "॒या",
        -8.282925168170756
      ],
      [
        "रा॑",
        -8.287787680697162
      ],
      [
        "ा॒न",
        -8.289410548053667
      ],
      [
        "र्ज",
        -8.289826082681072
      ],
      [
        "ाव",
        -8.291746695164749
      ],
      [
        "जा",
        -8.291778877988543
      ],
      [
        "▁विश्वा॒",
        -8.292943930420693
      ],
      [
        "ी॑",
        -8.294076871866793
      ],
      [
        "॒पा",
        -8.296022026279177
      ],
      [
        "▁वा॒",
        -8.29690224870275
      ],
      [
        "▁ना",
        -8.29788986955952
      ],
      [
        "णा",
        -8.299750721655954
      ],
      [
        "वा॒",
        -8.30247414546855
      ],
      [
        "▁पृथि॒व्या",
        -8.303380691996926
      ],
      [
        "॑श्च",
        -8.304087922483463
      ],
      [
        "▁अ॒य",
        -8.304924613188213
      ],
      [
        "॑श",
        -8.307154962221553
      ],
      [
        "▁नमो॑",
        -8.30793775045876
      ],
      [
        "रो",
        -8.3126250999641
      ],
      [
        "्यु",
        -8.313306158654893
      ],
      [
        "णी",
        -8.320754284417905
      ],
      [
        "॒न्न",
        -8.322513599850083
      ],
      [
        "जि",
        -8.322616367721473
      ],
      [
        "स्थ",
        -8.323179417097052
      ],
      [
        "ङ्ग",
        -8.33327481132329
      ],
      [
        "िष",
        -8.333431572352179
      ],
      [
        "▁ब",
        -8.336177388513157
      ],
      [
        "वि॒",
        -8.337391992916253
      ],
      [
        "▁ऋ",
        -8.338095920370087
      ],
      [
        "ङ्",
        -8.341261904230414
      ],
      [
        "॒ती",
        -8.341683649792262
      ],
      [
        "वो॒",
        -8.341686294701656
      ],
      [
        "मा॑",
        -8.342053235320442
      ],
      [
        "च्य",
        -8.342320568215628
      ],
      [
        "द्र",
        -8.350878431843377
      ],
      [
        "ै॑",
        -8.360805536685112
      ],
      [
        "द्य",
        -8.361853120886499
      ],
      [
        "▁इ॒द",
        -8.361932209619237
      ],
      [
        "ां",
        -8.365570356153611
      ],
      [
        "▁तद्",
        -8.366728851042833
      ],
      [
        "तं॒",
        -8.369404587260732
      ],
      [
        "द्व",
        -8.370981320910207
      ],
      [
        "्या॑",
        -8.371284041813752
      ],
      [
        "▁यु॒व",
        -8.372969495094228
      ],
      [
        "त्व",
        -8.383731758479751
      ],
      [
        "▁त्व",
        -8.384389333758802
      ],
      [
        "वा॑",
        -8.386145684454247
      ],
      [
        "▁ए॒ष",
        -8.387751242431548
      ],
      [
        "ह॑",
        -8.38986059482124
      ],
      [
        "▁ए",
        -8.393877378027955
      ],
      [
        "धे",
        -8.396493435442217
      ],
      [
        "ये",
        -8.403031002711534
      ],
      [
        "॑ति",
        -8.404877339904559
      ],
      [
        "यो॑",
        -8.405182870524817
      ],
      [
        "ष्ठ",
        -8.405969046671299
      ],
      [
        "न्द्र",
        -8.406457465020129
      ],
      [
        "▁य॒ज्ञं",
        -8.407735167727129
      ],
      [
        "रि॒",
        -8.408523164132266
      ],
      [
        "यन्त",
        -8.408945144045841
      ],
      [
        "स्या",
        -8.41074225353131
      ],
      [
        "मी",
        -8.414496185828252
      ],
      [
        "दी",
        -8.417194602785987
      ],
      [
        "▁ई",
        -8.417585957550118
      ],
      [
        "मि॒",
        -8.418213316875782
      ],
      [
        "ख",
        -8.420056648259411
      ],
      [
        "गा",
        -8.42014676228288
      ],
      [
        "सु",
        -8.423991553975366
      ],
      [
        "ज॑",
        -8.425216577189678
      ],
      [
        "▁तम",
        -8.426478374258199
      ],
      [
        "▁यथा॑",
        -8.426763058108719
      ],
      [
        "▁दे॒वो",
        -8.4329699560316
      ],
      [
        "रु॑",
        -8.442872135411617
      ],
      [
        "॒यं",
        -8.444221691789497
      ],
      [
        "र्द",
        -8.447181199302541
      ],
      [
        "ड",
        -8.44807848124756
      ],
      [
        "स्ते",
        -8.458700660789159
      ],
      [
        "मु॒",
        -8.459671485874619
      ],
      [
        "ुः",
        -8.45996917971343
      ],
      [
        "प्",
        -8.462623879931911
      ],
      [
        "▁अ॒स्य",
        -8.46482443297612
      ],
      [
        "॒स्य",
        -8.467200746061424
      ],
      [
        "कृ",
        -8.471657271390391
      ],
      [
        "रा॒",
        -8.47606347460702
      ],
      [
        "▁द्यावा॑पृथि॒वी",
        -8.477530659402369
      ],
      [
        "॑न्",
        -8.47787034114053
      ],
      [
        "॒तो",
        -8.479919250632896
      ],
      [
        "▁भू",
        -8.480334009894946
      ],
      [
        "स॑",
        -8.481855411122623
      ],
      [
        "षि",
        -8.48242763218824
      ],
      [
        "॒त",
        -8.48480352161684
      ],
      [
        "▁य॒ज्ञ",
        -8.485397903568957
      ],
      [
        "▁उ॑",
        -8.486319228688874
      ],
      [
        "ेन॒",
        -8.490962864043858
      ],
      [
        "तम्",
        -8.495351199415154
      ],
      [
        "▁दि॒वि",
        -8.495611920493069
      ],
      [
        "▁व॑",
        -8.496641049948611
      ],
      [
        "▁सम",
        -8.49768878540403
      ],
      [
        "्या॒",
        -8.502302116581124
      ],
      [
        "▁भव",
        -8.504014199005418
      ],
      [
        "त्रा",
        -8.505254241807034
      ],
      [
        "▁भर",
        -8.505697834047227
      ],
      [
        "सा॒",
        -8.506790812600249
      ],
      [
        "स्",
        -8.509075561152347
      ],
      [
        "मि॑",
        -8.510567269468934
      ],
      [
        "न्त॒",
        -8.521774988239365
      ],
      [
        "▁स॒त्य",
        -8.522554933789323
      ],
      [
        "▁ए॒वा",
        -8.52613363996144
      ],
      [
        "न्ध",
        -8.527492093894928
      ],
      [
        "▁वा॑",
        -8.528556491003872
      ],
      [
        "▁त॑",
        -8.52921643269202
      ],
      [
        "॒ना",
        -8.532106549131726
      ],
      [
        "▁दे॒वानां",
        -8.533300649457107
      ],
      [
        "▁कु",
        -8.536187122893821
      ],
      [
        "ामि",
        -8.539258492007344
      ],
      [
        "▁इ॒म",
        -8.540710609510802
      ],
      [
        "▁वो॒",
        -8.540746026427009
      ],
      [
        "र्ष",
        -8.543485077493862
      ],
      [
        "ु॒ष",
        -8.544157454342248
      ],
      [
        "तृ",
        -8.544444667678203
      ],
      [
        "▁इ॒मा",
        -8.545355369793214
      ],
      [
        "▁अ॒स्म",
        -8.55286727738916
      ],
      [
        "े॑षु",
        -8.554150580145558
      ],
      [
        "ष्ण",
        -8.554567879068044
      ],
      [
        "ण्य",
        -8.55598490782851
      ],
      [
        "▁अग्ने॒",
        -8.558157254413619
      ],
      [
        "▁अनु॑",
        -8.55918240399857
      ],
      [
        "न्तु॒",
        -8.560055702982087
      ],
      [
        "न्त्स",
        -8.561256159932316
      ],
      [
        "े॑न",
        -8.562876784808495
      ],
      [
        "॑मान",
        -8.563922639071157
      ],
      [
        "॑न्त",
        -8.56816728180322
      ],
      [
        "्वा",
        -8.570261430110644
      ],
      [
        "वो॑",
        -8.57059955599956
      ],
      [
        "द्ध",
        -8.570784450501119
      ],
      [
        "ात्",
        -8.573916274549063
      ],
      [
        "म॒ग्नि",
        -8.574213304913078
      ],
      [
        "सं",
        -8.575586179948171
      ],
      [
        "त्या",
        -8.575971736315747
      ],
      [
        "▁सोम॒",
        -8.576692531392766
      ],
      [
        "णि",
        -8.587213517479176
      ],
      [
        "▁तेन",
        -8.587278024801257
      ],
      [
        "स्त्वा",
        -8.591549990380232
      ],
      [
        "▁व्य",
        -8.591829671317647
      ],
      [
        "▁ए॒व",
        -8.592262754183949
      ],
      [
        "▁र॒यिं",
        -8.592594344609171
      ],
      [
        "▁सु॑",
        -8.594488520354531
      ],
      [
        "▁इ॒ह",
        -8.5945865883941
      ],
      [
        "▁भ॑र",
        -8.594695546582287
      ],
      [
        "दृ",
        -8.595322851007786
      ],
      [
        "ौ॑",
        -8.599594510422072
      ],
      [
        "रि॑",
        -8.600032460948395
      ],
      [
        "ेम",
        -8.601336332027397
      ],
      [
        "▁रोद॑सी",
        -8.602853213180385
      ],
      [
        "मा॑न",
        -8.605436000484271
      ],
      [
        "▁वो॑",
        -8.60566969035726
      ],
      [
        "नः",
        -8.60588886450341
      ],
      [
        "थे",
        -8.606791820328725
      ],
      [
        "▁यथा॒",
        -8.608469322459325
      ],
      [
        "र्ह",
        -8.612570588921631
      ],
      [
        "दु",
        -8.613396718092371
      ],
      [
        "य॑न्त",
        -8.615020067058364
      ],
      [
        "▁वै",
        -8.616220535672582
      ],
      [
        "दा॑",
        -8.617675048548591
      ],
      [
        "सृ",
        -8.620932382077502
      ],
      [
        "ध॑",
        -8.62335206127026
      ],
      [
        "ची",
        -8.624904197728638
      ],
      [
        "▁म॒",
        -8.625681928983507
      ],
      [
        "▁इव",
        -8.629034261265168
      ],
      [
        "स्व॒",
        -8.630039933125449
      ],
      [
        "▁प्रि॒य",
        -8.630917616457381
      ],
      [
        "॒न्त",
        -8.634801885701865
      ],
      [
        "शी",
        -8.637173759500147
      ],
      [
        "भि॑र्",
        -8.63775548086818
      ],
      [
        "▁वसु॑",
        -8.639568832423944
      ],
      [
        "ा॒य",
        -8.641767700212018
      ],
      [
        "▁दे॒वी",
        -8.643928820747377
      ],
      [
        "▁म॒ही",
        -8.644688921725068
      ],
      [
        "▁वे",
        -8.645090328348736
      ],
      [
        "▁ओ",
        -8.64589051750983
      ],
      [
        "ञ्च",
        -8.647384423567342
      ],
      [
        "ष्",
        -8.647509712833731
      ],
      [
        "▁वी॒र",
        -8.648804412271033
      ],
      [
        "▁तत्",
        -8.649718994710646
      ],
      [
        "▁लो॒क",
        -8.65085823912868
      ],
      [
        "का",
        -8.652704790885505
      ],
      [
        "▁शर्म॑",
        -8.659048200167252
      ],
      [
        "▁पु॒त्र",
        -8.65932951518386
      ],
      [
        "र्त",
        -8.660737007938328
      ],
      [
        "▁श्र",
        -8.662699659731707
      ],
      [
        "हि॒",
        -8.667191071540277
      ],
      [
        "॑स्य॒",
        -8.667362319447461
      ],
      [
        "ौ॒",
        -8.667958010788398
      ],
      [
        "॒हं",
        -8.66861818584318
      ],
      [
        "॒न्य",
        -8.671976908314193
      ],
      [
        "॒ह",
        -8.677810945680175
      ],
      [
        "▁श॒त",
        -8.679307286186273
      ],
      [
        "नो॒",
        -8.679581043300983
      ],
      [
        "धि॒",
        -8.6814115409091
      ],
      [
        "▁मि॒त्र",
        -8.683253669725028
      ],
      [
        "भा",
        -8.683739597495041
      ],
      [
        "के",
        -8.687448103377836
      ],
      [
        "नी॒",
        -8.689947114583585
      ],
      [
        "मु॒त",
        -8.690969327203245
      ],
      [
        "▁होता॑",
        -8.69152552473794
      ],
      [
        "▁मधु॑",
        -8.691545604789278
      ],
      [
        "ां॑सि",
        -8.69187815433225
      ],
      [
        "ता॑",
        -8.692493413671436
      ],
      [
        "न्तरि॑क्ष",
        -8.69805457208271
      ],
      [
        "वां॑",
        -8.702860296983284
      ],
      [
        "पि",
        -8.705129791744387
      ],
      [
        "णो",
        -8.706721746847538
      ],
      [
        "▁ब्रह्म॑",
        -8.708758744456748
      ],
      [
        "॒भि",
        -8.709451962112226
      ],
      [
        "गु",
        -8.709831508184394
      ],
      [
        "॑ना",
        -8.711820243611587
      ],
      [
        "▁इन्द्रो॑",
        -8.713194111399467
      ],
      [
        "▁परा॑",
        -8.716411322519358
      ],
      [
        "मन्",
        -8.718062675635455
      ],
      [
        "▁वृ॒त्र",
        -8.718709986470277
      ],
      [
        "स्र",
        -8.72073712684425
      ],
      [
        "वः",
        -8.724353455978871
      ],
      [
        "▁मि॒त्रो",
        -8.724392299121273
      ],
      [
        "ामि॒",
        -8.725309357128271
      ],
      [
        "▁सोम॑स्य",
        -8.725496798379103
      ],
      [
        "पश्य",
        -8.727981242586786
      ],
      [
        "ां॒",
        -8.730241197005745
      ],
      [
        "स्ता",
        -8.732657890581622
      ],
      [
        "ताम्",
        -8.735379261760848
      ],
      [
        "से॒",
        -8.738086434971319
      ],
      [
        "यस्य॑",
        -8.739367311182576
      ],
      [
        "ह॒",
        -8.742967029879225
      ],
      [
        "▁पर",
        -8.742981381694264
      ],
      [
        "॑य",
        -8.744685137296992
      ],
      [
        "▁नृ",
        -8.744711467849548
      ],
      [
        "▁ऋ॒त",
        -8.747471603678395
      ],
      [
        "भु",
        -8.747919721007605
      ],
      [
        "यः",
        -8.747936711059456
      ],
      [
        "धि॑",
        -8.749502308505846
      ],
      [
        "भ्यः",
        -8.750059835193944
      ],
      [
        "श्",
        -8.753773147218308
      ],
      [
        "दु॑",
        -8.75468917188781
      ],
      [
        "मु॑",
        -8.755777578304127
      ],
      [
        "▁उ॒भ",
        -8.756524037844018
      ],
      [
        "▁तस्य",
        -8.75689406365877
      ],
      [
        "▁दा",
        -8.757231481480908
      ],
      [
        "॒धा",
        -8.757376459400664
      ],
      [
        "हा",
        -8.758999881416187
      ],
      [
        "तां",
        -8.76123589325717
      ],
      [
        "▁प्रा॒ण",
        -8.762335675023946
      ],
      [
        "▁धा",
        -8.763286718733124
      ],
      [
        "▁इ॑व",
        -8.763694059402846
      ],
      [
        "सू",
        -8.76403226460631
      ],
      [
        "क्षि",
        -8.766183750486515
      ],
      [
        "▁इन्द्र॑स्य",
        -8.768010311421165
      ],
      [
        "▁व॒य",
        -8.768781256053476
      ],
      [
        "▁तद",
        -8.769007608414814
      ],
      [
        "▁कृ॒त",
        -8.769210081606216
      ],
      [
        "▁विश्व",
        -8.770206489122394
      ],
      [
        "षु॑",
        -8.771539650034807
      ],
      [
        "▁काम",
        -8.77483822317407
      ],
      [
        "श्न",
        -8.776155789461713
      ],
      [
        "▁नु",
        -8.776490532715023
      ],
      [
        "▁व॒",
        -8.776806654239648
      ],
      [
        "▁जन",
        -8.77742592875206
      ],
      [
        "▁तव॑",
        -8.777807935694472
      ],
      [
        "भि॒र",
        -8.781547050346784
      ],
      [
        "म॒भि",
        -8.781929187295706
      ],
      [
        "▁उद",
        -8.785489474085004
      ],
      [
        "॒द्य",
        -8.786049127195557
      ],
      [
        "पु",
        -8.78805114356016
      ],
      [
        "▁ह॒",
        -8.790984423045435
      ],
      [
        "ाद",
        -8.79227946402224
      ],
      [
        "स्मा",
        -8.79244881649509
      ],
      [
        "▁अस्तु",
        -8.795632840179003
      ],
      [
        "▁ध",
        -8.799522382874809
      ],
      [
        "ैर",
        -8.799715759828182
      ],
      [
        "▁वि॒श्व",
        -8.800714571276409
      ],
      [
        "▁शि",
        -8.80084982708729
      ],
      [
        "ह्व",
        -8.801335018630372
      ],
      [
        "▁पि॒ता",
        -8.804936431106434
      ],
      [
        "▁सवि॒ता",
        -8.805857362543984
      ],
      [
        "रं॒",
        -8.810977745927776
      ],
      [
        "रो॒",
        -8.81144160286581
      ],
      [
        "▁तप",
        -8.813128904406582
      ],
      [
        "▁भ॑व",
        -8.815073022292474
      ],
      [
        "▁इन्द्रा॑य",
        -8.815355506640401
      ],
      [
        "▁त्रि",
        -8.81609369269233
      ],
      [
        "र्भ",
        -8.81936057072716
      ],
      [
        "▁शा",
        -8.821137595233473
      ],
      [
        "ट्",
        -8.823361714193876
      ],
      [
        "त्सु",
        -8.8262161555458
      ],
      [
        "▁यच्छ",
        -8.827019757026209
      ],
      [
        "तो॑",
        -8.827238357934029
      ],
      [
        "▁स्वा",
        -8.82750870125695
      ],
      [
        "हे",
        -8.828068884146274
      ],
      [
        "ास॑",
        -8.82908757150264
      ],
      [
        "▁म॒ह",
        -8.831905323588284
      ],
      [
        "ि॒ता",
        -8.832340814117082
      ],
      [
        "ानि॑",
        -8.832500044768313
      ],
      [
        "▁स॒म",
        -8.83389686678456
      ],
      [
        "▁सोमं",
        -8.834022777054862
      ],
      [
        "ेऽ",
        -8.834789778282651
      ],
      [
        "पे",
        -8.835849619865733
      ],
      [
        "▁इन्द्रं",
        -8.835984481158935
      ],
      [
        "▁भ",
        -8.837339469645626
      ],
      [
        "▁सूर्य॑स्य",
        -8.838154471892956
      ],
      [
        "हु",
        -8.839014128936192
      ],
      [
        "॑सि",
        -8.839357514968178
      ],
      [
        "▁मा॑",
        -8.839445175678698
      ],
      [
        "चे",
        -8.842517992766261
      ],
      [
        "▁ए॒त",
        -8.842884920897518
      ],
      [
        "मिन्द्र",
        -8.843282120952733
      ],
      [
        "सि॑",
        -8.84370529014509
      ],
      [
        "▁मा॒",
        -8.843778920481435
      ],
      [
        "षु॒",
        -8.843990043834085
      ],
      [
        "ान",
        -8.845824285205486
      ],
      [
        "मनु॒",
        -8.847306868045198
      ],
      [
        "▁क॒वि",
        -8.847677374330562
      ],
      [
        "दे",
        -8.849187319209072
      ],
      [
        "▁सम॑",
        -8.85128027904986
      ],
      [
        "था॒",
        -8.852458276893465
      ],
      [
        "ष्ठा",
        -8.8530052742182
      ],
      [
        "॒ते",
        -8.853260563720308
      ],
      [
        "▁व॑ह",
        -8.853852537949486
      ],
      [
        "▁पृ",
        -8.853881368852473
      ],
      [
        "भव",
        -8.854047185751721
      ],
      [
        "स्त्व",
        -8.855595320615087
      ],
      [
        "॒मे",
        -8.857139722389704
      ],
      [
        "ये॑",
        -8.858663099654986
      ],
      [
        "▁समु॒द्र",
        -8.859373478585546
      ],
      [
        "▁नम॑",
        -8.859968859211714
      ],
      [
        "र्च",
        -8.867315068406839
      ],
      [
        "▁अग्ने",
        -8.869896561368584
      ],
      [
        "ग्ने॒",
        -8.870395714405696
      ],
      [
        "पि॑",
        -8.870553596125225
      ],
      [
        "ै॒",
        -8.870794677154308
      ],
      [
        "ला",
        -8.874109651555614
      ],
      [
        "▁नमः",
        -8.874275653030901
      ],
      [
        "पा॑",
        -8.87745031358981
      ],
      [
        "प्य",
        -8.877654888799272
      ],
      [
        "वे॑",
        -8.878420927408305
      ],
      [
        "स्त्रि",
        -8.87969102534188
      ],
      [
        "॑ते॒",
        -8.880465758233
      ],
      [
        "भि॒र्",
        -8.883622413436129
      ],
      [
        "्या॑य",
        -8.885070514366259
      ],
      [
        "ाम",
        -8.885874826847479
      ],
      [
        "ा॒ना",
        -8.888020615642779
      ],
      [
        "▁शु",
        -8.888319100304944
      ],
      [
        "▁वरु॑णस्य",
        -8.892237082817296
      ],
      [
        "मि॑न्द्र",
        -8.892604019264848
      ],
      [
        "श॑",
        -8.896390496526038
      ],
      [
        "वन्त",
        -8.89781783033764
      ],
      [
        "स्मै",
        -8.900218158740316
      ],
      [
        "िर",
        -8.904261271588302
      ],
      [
        "▁वी॒र्य",
        -8.90554828707326
      ],
      [
        "▁प्रति॒",
        -8.907531555797387
      ],
      [
        "्य॑",
        -8.909124693111355
      ],
      [
        "तां॒",
        -8.909523063410008
      ],
      [
        "जी",
        -8.910455001526056
      ],
      [
        "▁पु",
        -8.910910347514198
      ],
      [
        "ये॒",
        -8.911732928154585
      ],
      [
        "▁जु",
        -8.914251149593799
      ],
      [
        "▁जा॒त",
        -8.914354716286475
      ],
      [
        "यस्य॒",
        -8.916037147626712
      ],
      [
        "स्क",
        -8.916269981495745
      ],
      [
        "▁श॒तं",
        -8.917951835263892
      ],
      [
        "ण्व",
        -8.919294515803493
      ],
      [
        "▁मन॑",
        -8.920570311346722
      ],
      [
        "ग्न",
        -8.922982539064563
      ],
      [
        "▁उप॒",
        -8.923954675536624
      ],
      [
        "॑र्",
        -8.92438304233129
      ],
      [
        "▁वरु॑णो",
        -8.925024092195756
      ],
      [
        "▁ऽ",
        -8.925469484330609
      ],
      [
        "▁क्ष॒त्र",
        -8.92727755874877
      ],
      [
        "भिर",
        -8.929265046110054
      ],
      [
        "॒णा",
        -8.929472956000426
      ],
      [
        "द्धि",
        -8.931921767674108
      ],
      [
        "क्षि॒",
        -8.931987636441448
      ],
      [
        "▁रक्ष",
        -8.933038563158743
      ],
      [
        "▁दे॒वस्य॑",
        -8.933338422896329
      ],
      [
        "भ्यो॒",
        -8.93392629359726
      ],
      [
        "वो",
        -8.93632407049394
      ],
      [
        "ा॒व",
        -8.936783610430457
      ],
      [
        "▁नाम॑",
        -8.938531385449519
      ],
      [
        "वर्त",
        -8.938992559830272
      ],
      [
        "▁धन",
        -8.940307361725456
      ],
      [
        "▁प्रि॒या",
        -8.941037419113787
      ],
      [
        "॒मं",
        -8.942074871000177
      ],
      [
        "॑प",
        -8.942487553733695
      ],
      [
        "॑त्",
        -8.946778201472105
      ],
      [
        "▁पा",
        -8.949904140993675
      ],
      [
        "▁क्र",
        -8.9523605850326
      ],
      [
        "▁सर॑स्वती",
        -8.95240115713831
      ],
      [
        "▁अग्ने॑",
        -8.953221327386858
      ],
      [
        "▁अधि॑",
        -8.954031352098243
      ],
      [
        "जे",
        -8.954087142430918
      ],
      [
        "॒",
        -8.955925020104424
      ],
      [
        "ेण॑",
        -8.956844449565951
      ],
      [
        "▁वेद॑",
        -8.956930238560586
      ],
      [
        "धी",
        -8.958967163458144
      ],
      [
        "दु॒",
        -8.95957462836828
      ],
      [
        "थो॒",
        -8.960591642697098
      ],
      [
        "र्थ",
        -8.961458150317553
      ],
      [
        "▁सो",
        -8.961659536642404
      ],
      [
        "च्च",
        -8.962193601159719
      ],
      [
        "ँ",
        -8.963000685772986
      ],
      [
        "प्रा",
        -8.963650793147929
      ],
      [
        "ुर",
        -8.964936085713152
      ],
      [
        "वे॒",
        -8.96550273009382
      ],
      [
        "▁त्वम",
        -8.966421768512234
      ],
      [
        "ज्ज",
        -8.966768047402361
      ],
      [
        "▁तिष्ठ",
        -8.966932452414198
      ],
      [
        "भ्यां",
        -8.967077482973764
      ],
      [
        "ा॑य॒",
        -8.967171944658695
      ],
      [
        "भ्र",
        -8.96735907390637
      ],
      [
        "▁वृष॒भ",
        -8.96939811008683
      ],
      [
        "वां॒",
        -8.970679227983418
      ],
      [
        "दा॒",
        -8.970830250505413
      ],
      [
        "नं॒",
        -8.971572773363288
      ],
      [
        "दे॑व",
        -8.97246982575697
      ],
      [
        "धू",
        -8.972905413659173
      ],
      [
        "षे",
        -8.972992069960458
      ],
      [
        "श्र",
        -8.97319095181417
      ],
      [
        "▁पु॒रा",
        -8.9738043713992
      ],
      [
        "▁वस",
        -8.976252172682681
      ],
      [
        "▁शु॒क्र",
        -8.976552880821998
      ],
      [
        "▁तां",
        -8.978000171931196
      ],
      [
        "॑या",
        -8.980425678397003
      ],
      [
        "▁चि॒त्र",
        -8.980758703108691
      ],
      [
        "▁दध",
        -8.981217437010958
      ],
      [
        "▁यज",
        -8.985029109182083
      ],
      [
        "ा॒नो",
        -8.985710390306673
      ],
      [
        "▁वाज",
        -8.9861712160532
      ],
      [
        "॒ᳪ",
        -8.98750482851513
      ],
      [
        "▁अ॒द्य",
        -8.98777756181698
      ],
      [
        "ेन",
        -8.989075264721457
      ],
      [
        "स्था",
        -8.9893428935499
      ],
      [
        "▁यम",
        -8.989514209850135
      ],
      [
        "▁सूर्य॑",
        -8.990080010964608
      ],
      [
        "▁दू॒त",
        -8.992492698109693
      ],
      [
        "ासो॑",
        -8.99291467597607
      ],
      [
        "▁सर्व",
        -8.993958608919876
      ],
      [
        "न्तं",
        -8.994017122091947
      ],
      [
        "े॑ण",
        -8.995852854719372
      ],
      [
        "दे॒व",
        -8.996432407393481
      ],
      [
        "▁हिर॑ण्य",
        -8.997777386895464
      ],
      [
        "▁धेहि",
        -8.997827707402653
      ],
      [
        "सु॒",
        -8.997956116222765
      ],
      [
        "▁रथ",
        -9.000399484398628
      ],
      [
        "वृध",
        -9.002947572490351
      ],
      [
        "यत्",
        -9.00426988726408
      ],
      [
        "▁नमो॒",
        -9.006624177325252
      ],
      [
        "▁को",
        -9.006962193320094
      ],
      [
        "भी",
        -9.008234173329562
      ],
      [
        "▁अ॒पा",
        -9.008360496802537
      ],
      [
        "▁शंस",
        -9.010084813798244
      ],
